" and" = " a";
"<New Account>" = "<Nový účet>";
"\"%@\" is already in use." = "„%@“ se již používá.";
"Account:" = "Účet:";
"Action:" = "Akce:";
"Add an action for the selected event" = "Přidat akci pro vybranou událost";
"Cancel" = "Zrušit";
"Clear" = "Odstranit";
"Configure the selected action" = "Nastavit vybranou akci.";
"Delete after event occurs" = "Odstranit po výskytu události";
"Delete Event?" = "Odstranit událost?";
"Edit" = "Úpravy";
"Event:" = "Událost:";
"Idle" = "Nečinný";
"Join" = "Připojit";
"Join Chat" = "Připojit k rozhovoru";
"Meta" = "Meta";
"New Alert" = "Nové upozornění";
"No compatible accounts connected" = "Nebyly připojeny žádné kompatibilní účty.";
"OK" = "Budiž";
"Remove the %i actions associated with this event?" = "Odstranit %i akce přiřazené k této události?";
"Remove the selected action(s)" = "Odstranit vybrané akce.";
"The characters you're entering are not valid for an account name on this service." = "Znaky, které jste zadal, nejsou vašim účtem nebo službou podporovány.";
"Unknown" = "Neznámý";
